{
  "quotes": [
    "Your time is limited, so don’t waste it living someone else’s life. – Steve Jobs",
    "Success is not final, failure is not fatal: It is the courage to continue that counts. – Winston Churchill",
    "Dream big and dare to fail. – Norman Vaughan",
    "Don’t watch the clock; do what it does. Keep going. – Sam Levenson",
    "The future depends on what you do today. – Mahatma Gandhi",
    "Believe you can and you’re halfway there. – Theodore Roosevelt",
    "Everything you’ve ever wanted is on the other side of fear. – George Addair",
    "Start where you are. Use what you have. Do what you can. – Arthur Ashe",
    "Do something today that your future self will thank you for. ",
    "It always seems impossible until it’s done. – Nelson Mandela",
    "Don’t wait. The time will never be just right. – Napoleon Hill",
    "You miss 100% of the shots you don’t take. – Wayne Gretzky",
    "Hardships often prepare ordinary people for an extraordinary destiny. – C.S. Lewis",
    "What you get by achieving your goals is not as important as what you become. – Zig Ziglar",
    "The best way to predict the future is to create it. – Peter Drucker",
    "Discipline is the bridge between goals and accomplishment. – Jim Rohn",
    "Push yourself, because no one else is going to do it for you. ",
    "If you’re going through hell, keep going. – Winston Churchill",
    "Stay hungry, stay foolish. – Steve Jobs",
    "Act as if what you do makes a difference. It does. – William James",
    "Work hard in silence. Let success make the noise. – Frank Ocean",
    "Focus on being productive instead of busy. – Tim Ferriss",
    "If opportunity doesn’t knock, build a door. – Milton Berle",
    "Done is better than perfect. – Sheryl Sandberg",
    "Great things are done by a series of small things brought together. – Vincent Van Gogh",
    "Don’t limit your challenges. Challenge your limits. ",
    "Success is the sum of small efforts repeated day in and day out. – Robert Collier",
    "Small progress is still progress. ",
    "Success usually comes to those who are too busy to be looking for it. – Henry David Thoreau",
    "You don't have to be great to start, but you have to start to be great. – Zig Ziglar",
    "Make each day your masterpiece. – John Wooden",
    "Fall seven times, stand up eight. – Japanese Proverb",
    "A goal without a plan is just a wish. – Antoine de Saint-Exupéry",
    "Do not wait for the perfect moment. Take the moment and make it perfect. ",
    "Wake up with determination. Go to bed with satisfaction. ",
    "Success is getting what you want. Happiness is wanting what you get. – Dale Carnegie",
    "Strive not to be a success, but rather to be of value. – Albert Einstein",
    "Motivation gets you going, but discipline keeps you growing. – John C. Maxwell",
    "Courage is one step ahead of fear. – Coleman Young",
    "The secret of getting ahead is getting started. – Mark Twain",
    "Action is the foundational key to all success. – Pablo Picasso",
    "Success isn’t just about what you accomplish, it’s about what you inspire others to do. ",
    "Sometimes later becomes never. Do it now. ",
    "The only way to do great work is to love what you do. – Steve Jobs",
    "Success doesn’t come from what you do occasionally. It comes from what you do consistently. – Marie Forleo",
    "Work while they sleep. Learn while they party. Live like they dream. ",
    "If it doesn’t challenge you, it won’t change you. – Fred DeVito",
    "Energy and persistence conquer all things. – Benjamin Franklin",
    "Great things never came from comfort zones. – Neil Strauss",
    "Your only limit is your mind. ",
    "Stop doubting yourself. Work hard and make it happen. ",
    "The pain you feel today will be the strength you feel tomorrow. ",
    "Be stronger than your excuses. ",
    "Don’t tell people your plans. Show them your results. ",
    "You are capable of amazing things. ",
    "Don’t be busy, be productive. ",
    "Keep going. Everything you need will come to you at the perfect time. ",
    "You’ve got what it takes, but it will take everything you’ve got. ",
    "Success doesn’t come easy, but it’s worth it. ",
    "Dream it. Wish it. Do it. ",
    "Doubt kills more dreams than failure ever will. – Suzy Kassem",
    "Don’t count the days, make the days count. – Muhammad Ali",
    "Turn your wounds into wisdom. – Oprah Winfrey",
    "Stay focused and never give up. ",
    "Success is not in what you have, but who you are. – Bo Bennett",
    "Make your life a masterpiece; imagine no limitations on what you can be. – Brian Tracy",
    "You can do anything, but not everything. – David Allen",
    "Opportunities don't happen. You create them. – Chris Grosser",
    "You are never too old to set another goal or to dream a new dream. – C.S. Lewis",
    "Hustle in silence and let your success make the noise. ",
    "Don’t wish it were easier. Wish you were better. – Jim Rohn",
    "It’s never too late to be what you might have been. – George Eliot",
    "Go the extra mile. It’s never crowded. – Wayne Dyer",
    "Success is how high you bounce when you hit bottom. – George S. Patton",
    "Do what you can, with what you have, where you are. – Theodore Roosevelt",
    "Don’t be afraid to give up the good to go for the great. – John D. Rockefeller",
    "The harder you work for something, the greater you’ll feel when you achieve it. ",
    "Don't let yesterday take up too much of today. – Will Rogers",
    "Perseverance is failing 19 times and succeeding the 20th. – Julie Andrews",
    "If you want to achieve greatness, stop asking for permission. ",
    "Keep your eyes on the stars and your feet on the ground. – Theodore Roosevelt",
    "Don’t stop when you’re tired. Stop when you’re done. ",
    "Believe in yourself and all that you are. – Christian D. Larson",
    "The best preparation for tomorrow is doing your best today. – H. Jackson Brown Jr.",
    "You were born to be real, not perfect. ",
    "Be fearless in the pursuit of what sets your soul on fire. – Jennifer Lee",
    "The struggle you’re in today is developing the strength you need for tomorrow. – Robert Tew",
    "Difficult roads often lead to beautiful destinations. – Zig Ziglar",
    "Failure is not the opposite of success. It’s part of success. – Arianna Huffington",
    "The key to success is to start before you are ready. – Marie Forleo",
    "One day or day one. You decide. ",
    "Success doesn’t just find you. You have to go out and get it. ",
    "Don’t fear failure. Fear being in the exact same place next year. ",
    "You’re closer than you think. Keep pushing. ",
    "Winners are not afraid of losing. But losers are. – Robert Kiyosaki",
    "Start now. Start where you are. Start with fear. ",
    "A little progress each day adds up to big results. – Satya Nani",
    "Keep showing up. One day you’ll look back and be glad you did. ",
    "You didn’t come this far to only come this far. "
  ]
}
